
/* Sown in menu */
"Brightness" = "Яркость";

/* Build */
"Build" = "Сборка";

/* Shown in menu */
"Contrast" = "Контрастность";

/* Shown in menu */
"Default" = "По умолчанию";

/* No comment provided by engineer. */
"Display" = "Мониторы";

/* Shown in the main prefs window */
"General" = "Основные";

/* Shown in the main prefs window */
"Keys" = "Сочетания клавиш";

/* Shown in menu */
"No supported display found" = "Поддерживаемых мониторов не найдено";

/* Shown in the alert dialog */
"Ok" = "ОК";

/* Shown in Preferences window */
"Preferences" = "Настройки";

/* Shown in menu */
"Set as default" = "Сделать основным";

/* Shown in the alert dialog */
"Shortcuts not available" = "Сочетания клавиш недоступны";

/* Unknown display name
 Unknown model
 Unknown vendor */
"Unknown" = "Неизвестный";

/* Version */
"Version" = "Версия";

/* Shown in menu */
"Volume" = "Громкость";

/* Shown in the alert dialog */
"You need to enable MonitorControl in System Preferences > Security and Privacy > Accessibility for the keyboard shortcuts to work" = "Вам нужно включить MonitorControl в Системных настройках > Защита и безопасность > Конфиденциальность > Универсальный доступ для работы сочетания клавиш";

/* Shown in the main prefs window  */
"Advanced" = "Дополнительные";
